       IDENTIFICATION DIVISION.
       PROGRAM-ID. COBOLAMBDA.
       ENVIRONMENT DIVISION.
       DATA DIVISION.
       PROCEDURE DIVISION.
           DISPLAY "Hello Serverless World!".
